
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Biblioteca de eventos"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "Biblioteca de eventos";

/* Class = "NSMenuItem"; title = "Crear fotograma de portada"; ObjectID = "47"; */
"47.title" = "Crear fotograma de portada";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mostrar u ocultar bibliotecas"; ObjectID = "52"; */
"52.ibExternalAccessibilityDescription" = "mostrar u ocultar bibliotecas";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar u ocultar la lista de bibliotecas"; ObjectID = "52"; */
"52.ibShadowedToolTip" = "Mostrar u ocultar la lista de bibliotecas";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "apariencia del clip"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "apariencia del clip";

/* Class = "NSButton"; ibShadowedToolTip = "Ajustar la apariencia de las miniaturas"; ObjectID = "53"; */
"53.ibShadowedToolTip" = "Ajustar la apariencia de las miniaturas";

/* Class = "NSTextFieldCell"; title = "Eventos"; ObjectID = "56"; */
"56.title" = "Eventos";
